import os
# `1_سطر المركز`
# `2_السطر العلوي`
# `3_السطر السفلي`
# `4_اساسي`
# `5_كلمات مخادعة`
# `6_الحركات`
# `7_مقاطع عامة واحد`
# `8_ اساسي المرحلة  الاولى`
# `9_كلمات مخادعة الجزء الاول`
# `10_الارقام`
# `11_مقاطع عامة اثنين`
# `12_اساسي المرحلة الثانية`
# `13_الرموز`
# `14_مقاطع عامة الجزء الثالث`
# `15_متقدم الجزء الاول`
# `16_رموز اكثر`
# `17_كلمات مخادعة الجزء الثاني`
# `18_ متقدم الجزء الثالث`
# `19_متقدم الجزء الثاني`
# `20_متقدم المرحلة الرابعة`
# `21_متقدم المرحلة الخامسة`
# `22_متقدم المرحلة السادسة`
# `23_متقدم المرحلة السابعة`
# `24_متقدم المرحلة الثامنة`
# `25_متقدم المرحلة التاسعة`

os.mkdir(`10_الارقام`)